def print_administrator():
    print('''----------------------------------------------------
Введите команды администратора (цифрой):

1  - добавить клиента        | 10 - посмотреть диагнозы
2  - посмотреть клиентов     | 11 - добавить процедуру 
3  - добавить врача          | 12 - посмотреть процедуры 
4  - посмотреть врачей       | 13 - добавить код специальности
5  - добавить лечение        | 14 - посмотреть код специальности
6  - посмотреть виды лечения | 15 - создать прием
7  - добавить лекарство      | 16 - посмотреть записи
8  - посмотреть лекарства    | 17 - выйти
9  - добавить диагноз
----------------------------------------------------
    ''')


def print_doctor():
    print('''----------------------------------------------------
Введите команды врача (цифрой):

1 - посмотреть записи 
2 - выйти

----------------------------------------------------
    ''')
